const etapsData = [
    {
        id: "1",
        title: "Шаг 1. Первичная информация и маркетинговый анализ",
        enTitle: "",
        subTitle: "Набор действий:",
        enSubTitle: "Набор действий:",
        description: "Прежде чем приступить к разработке дизайна, провожу глубокий маркетинговый анализ: выявление сегментов целевой аудитори (ЦА), преимущества перед конкурентами, привлекательность для ЦА, основные возражения. Заранее просчитываю будущую рекламную стратегию.",
        enDescription: "",
        etap: [
            {
                id: "1",
                title: "1. Погружаюсь в нишу клиента",
                enTitle: ""
            },
            {
                id: "2",
                title: "2. Маркетинговое исследование рынка",
                enTitle: ""
            },
            {
                id: "3",
                title: "3. Постановка целей",
                enTitle: ""
            },
            {
                id: "4",
                title: "4.  Анализ конкурентов по вашему городу",
                enTitle: ""
            },
            {
                id: "5",
                title: "5.  Анализ полученных данных",
                enTitle: ""
            },
        ]
    }
]